
/* Class = "IBUILabel"; text = "From a Firefox Sync-connected computer, go to Sync options and select \"Add a device.\""; ObjectID = "10"; */
"10.text" = "Sur un ordinateur ayant Firefox avec Sync, rendez-vous dans les options de Sync et sélectionnez « Ajouter un appareil ».";

/* Class = "IBUINavigationItem"; title = "Connect to Sync"; ObjectID = "12"; */
"12.title" = "Se connecter à Sync";

/* Class = "IBUIButton"; normalTitle = "I am not near my Computer"; ObjectID = "22"; */
"22.normalTitle" = "Je n'ai pas mon ordinateur à portée de main";
